<?php
return [
        "car-owner" => [
            "title" => "【交通碳中和·一车一碳】",
            "content" => "<p>《车东家》是根据交通部、发改委、公安部、环保部、教育部等10部委[2014(186 )号]文件精神，结合“十四五”两化融合与数字化转型升级总体战略部署。交通国家(重点)实验室联合北京城市科学技术研究院，与数字化科研机构在北京经济技术开发区国际E庄工业园区共同建立全国交通IOT数字平台。</p>
                    <p>总结多年来全国酒驾检测;汽车尾气检测的数据后台管理经验，通过PAD在线系统在全国汽车电子康档案基础数据中增加“汽车维修检测后台数据同步管理”数据库，全面强化和规范汽修行业数字化管理，列入《汽车维修业开业条件》GB/T16739标准检查验收范围，“汽车电子健康档案”维修数据实时归集。</p>
                    <p>《车东家》为了更好结合国家“3060”碳达峰碳中和战略发展目标，实现交通碳中和·EECR“一车一碳”汽车节能降碳，北京城市科学技术研究院、以及航天信息股份有限公司携手神州九维数字科技(深圳）有限公司并分别授权成立“一车一碳一档”专项工作委员会，已在梧州先试先行，逐渐推广全国各地。</p>"
        ],
        "car-manager" => [
            "title" => "【东家公享·公享汽车使用权】",
            "content" => "<p>【东家公享】致力于构建以汽车使用权资产运营和全市场生命周期价值管理为核心的汽车新商业，以新车使用权出售到非新车使用权出售的运营能力，将汽车使用权与价值管理巧妙结合，使认购汽车使用权的消费行为变成消费者获取企业消费的价值权益，实现汽车价值最大化。【东家公享】摒弃了传统商业模式，倡导“消费即投资”、“劳资一体”、“消资一体”的新型消费理念，体现了消费者与经营者共生共荣、共同创造和谐社会的良性关系。</p>
                    <p>【东家公享】还制定了包括新车使用权服务、非新车使用权服务以及二手车残值处置等新的商业解决方案，统筹增量和存量车的全生命周期资产管理，打造汽车资产运营和全生命周期价值管理的服务平台。</p>
                    <p>【东家公享】车管家的诞生和发展，将为汽车行业带来全新的变革。它将发展为社会主义消费者集体所有制，为实现中华民族的复兴强国之梦和共同繁荣，践行共同富裕。</p>
                    <p>【东家公享】倡导一种“使用不拥有”轻资产家庭的生活方式。</p>"
        ],
        "consumer" => [
            "title" => "消费商时代·【社区团购新消费】",
            "content" => "<p>社区团购新消费是一种【消费者合作社】创新的团购模式，其核心在于满足消费者对商品和服务的期待。此模式通过转化消费行为为投资行为，集结消费贡献值公积金，进而提升消费价值。这一创新不仅为消费者提供了参与商品流通利润再分配的机会，更实现了消费价值的最大化。值得关注的是，该模式致力于将商家可能忽视或滥用的消费数据无形资产归还给消费者，并将其转化为消费者可持有、可流通的有价证券，从而切实保障消费者的权益。</p>
                    <p>【消费者服务商】在这一模式中，作为社区团购新型消费的组织者，发挥着至关重要的作用。这种以消费侧为核心的新经济模式，强调以消费者需求为导向，推动生产侧有计划的生产，从而减少产能过剩的问题，其特点在于可持续性和绿色环保，相较于传统消费观念，它更加注重消费者的贡献值，成为了推动经济发展的新动力。<p>
                    <p>总的来说，新消费资本论是一种新兴的经济理论，它聚焦于消费对经济增长的推动作用。该理论认为，通过激励消费者购买产品或服务，可以刺激经济增长，进而创造更多的财富。然而，新消费资本论也面临一些批评，需要进一步深入研究和完善。<p>"
        ]
];
